{
    "policy_text": [
        "{removed href}.",
        "{removed href}.",
        "Privacy Policy.",
        "{number list}.",
        "{list item} {removed href} Home.",
        "{list item} PRIVACY POLICY.",
        "PRIVACY POLICY.",
        "This privacy policy only covers information collected on this website and does not cover any information collected offline by Avantree. All Avantree websites are currently covered by this privacy policy.",
        "SECURITY.",
        "Personal information provided on the website and online credit card transactions is transmitted through a secure server. We are committed to handling your personal information with high standards of information security. We take appropriate physical, electronic, and administrative steps to maintain the security and accuracy of personally identifiable information we collect, including limiting the number of people who have physical access to our database servers, as well as employing electronic security systems and password protections that guard against unauthorized access. Our website uses encryption technology, like Secure Sockets Layer (SSL), to protect your personal information during data transport. SSL encrypts ordering information such as your name, address, and credit card number. Our Customer Care center and stores also operate over a private, secure network. Please note that email is not encrypted and is not considered to be a secure means of transmitting credit card information.",
        "PRIVACY POLICY.",
        "To help us achieve our goal of providing the highest quality products and services, we use information from our interactions with you and other customers, as well as from other parties. Because we respect your privacy, we have implemented procedures to ensure that your personal information is handled in a safe, secure, and responsible manner.",
        "We have posted this privacy policy in order to explain our information collection practices and the choices you have about the way information is collected and used.",
        "As we continue to develop our website and take advantage of advances in technology to improve the services we offer, this privacy policy likely will change. We, therefore, encourage you to refer to this policy on an ongoing basis so that you understand our current privacy policy.",
        "THE INFORMATION WE COLLECT.",
        "Generally, you may browse the website without providing any personally identifiable information. However, we may ask you to provide personally identifiable information at various times and places on this website. In some cases, if you choose not to provide us with the requested information, you may not be able to access all parts of this website or participate in all of its features.",
        "We receive and store any personally identifiable information you enter on the website, whenever you shop with Avantree online, through our catalogs, or in our stores, or information you give us in any other way, such as by subscribing to our catalogs, email, or mobile messaging. For example, we may collect the following personally identifiable information: your name, address, telephone number, mobile telephone number, drivers license number, birth date, and email address. If you use a credit or debit card or pay by check, we will also include your account number.",
        "If you use one of our services or participate in one of our surveys, promotions, or sweepstakes, we may ask for additional information, such as your age, interests, or product preferences.",
        "From your purchases and other interactions with us, we obtain information concerning the specific products or services you purchase or use.",
        "When you visit this website, our web server automatically collects anonymous information such as log data and IP addresses and may collect general information concerning your location. We may use the automatically collected information for a number of purposes, such as improving our site design, product assortments, customer service, and special promotions.",
        "HOW WE USE THE INFORMATION WE COLLECT.",
        "We use the information we collect for various purposes, including:",
        "{number list}.",
        "{list item} To complete your purchase transactions.",
        "{list item} To provide the services you request.",
        "{list item} To send you our catalogs and other offerings by mail.",
        "{list item} To identify your product and service preferences, so we can notify you of new or additional products, services, and promotions that might be of interest to you.",
        "{list item} To notify you of product recalls or provide other information concerning products you have purchased.",
        "{list item} To improve our merchandise selections, customer service, and overall shopping experience.",
        "ONLINE ACCOUNT REGISTRATION.",
        "To make online shopping faster and easier, you may register on the Avantree website. As a registered customer, you only have to enter your shipping addresses and billing information once; they will be securely stored with us for your future use. Using your name and a password of your choice, you may access your account online at any time to add, delete, or change information.",
        "If you are using a public computer, we strongly encourage you to LOG OUT at the conclusion of your session. Your information will still be stored with us but it will not be accessible to anyone else from that computer.",
        "EMAILS.",
        "You will receive promotional emails from us only if you have asked to receive them. If you do not want to receive an email from Avantree or its affiliates you can click on the Unsubscribe link at the bottom of any email communication sent by us. Please allow us 3 business days from when the request was received to complete the removal, as some of our promotions may already have been in process before you submitted your request.",
        "ACCEPTANCE.",
        "By using this website, you accept the policies set forth in this Privacy Policy."
    ],
    "data_purpose": [
        {
            "md": "id",
            "d": "name",
            "mp": "functionality",
            "p": "provide_services_and_fulfill_contractual_obligations",
            "r": 23,
            "c": "#808080",
            "o": 0.0
        },
        {
            "md": "id",
            "d": "email_address",
            "mp": "functionality",
            "p": "provide_services_and_fulfill_contractual_obligations",
            "r": 24,
            "c": "#808080",
            "o": 0.0
        },
        {
            "md": "id",
            "d": "email_address",
            "mp": "functionality",
            "p": "provide_services_and_fulfill_contractual_obligations",
            "r": 25,
            "c": "#808080",
            "o": 0.0
        },
        {
            "md": "id",
            "d": "account_credentials",
            "mp": "functionality",
            "p": "provide_services_and_fulfill_contractual_obligations",
            "r": 30,
            "c": "#808080",
            "o": 0.0
        },
        {
            "md": "financial",
            "d": "payment_information",
            "mp": "functionality",
            "p": "provide_services_and_fulfill_contractual_obligations",
            "r": 23,
            "c": "#808080",
            "o": 0.0
        },
        {
            "md": "id",
            "d": "date_of_birth",
            "mp": "user_experience",
            "p": "personalisation",
            "r": 26,
            "c": "#ae5151",
            "o": 0.8667766101586487
        },
        {
            "md": "financial",
            "d": "purchase_history",
            "mp": "product_improvement",
            "p": "improve_products_and_services",
            "r": 18,
            "c": "#8f6f6f",
            "o": 0.12502937179775248
        },
        {
            "md": "financial",
            "d": "purchase_history",
            "mp": "product_improvement",
            "p": "improve_products_and_services",
            "r": 28,
            "c": "#8f6f6f",
            "o": 0.12502937179775248
        },
        {
            "md": "network_information",
            "d": "ip_address",
            "mp": "product_improvement",
            "p": "improve_products_and_services",
            "r": 19,
            "c": "#8a7575",
            "o": 0.5832670060030274
        }
    ],
    "purpose_share": [
        {
            "mp": "functionality",
            "p": "provide_services_and_fulfill_contractual_obligations",
            "ms": "legal",
            "s": "performance_of_contract",
            "r": 23,
            "c": "#837c7c",
            "o": 0.527213324212933
        },
        {
            "mp": "functionality",
            "p": "provide_services_and_fulfill_contractual_obligations",
            "ms": "legal",
            "s": "performance_of_contract",
            "r": 24,
            "c": "#837c7c",
            "o": 0.527213324212933
        },
        {
            "mp": "functionality",
            "p": "provide_services_and_fulfill_contractual_obligations",
            "ms": "legal",
            "s": "performance_of_contract",
            "r": 16,
            "c": "#837c7c",
            "o": 0.527213324212933
        }
    ],
    "share_name": [
        {
            "ms": "legal",
            "s": "performance_of_contract",
            "mn": "Unknown",
            "n": "unknown",
            "r": 11,
            "c": "#FF0000",
            "o": 0.7
        }
    ],
    "user_rights": [
        {
            "n": "access_to_information",
            "r": 12
        },
        {
            "n": "opt_out_marketing",
            "r": 33
        }
    ],
    "user_responsibilities": [
        {
            "n": "data_protection",
            "r": 31
        }
    ]
}